export const blockInfoGroups = [
  {
    groupImage: "",
    groupTitle: "Вместе с мамой",
    groupText: `Программа «Вместе с мамой» - для детей от 1,6 – 2 лет и 2 -3 лет.
      Занятия построены на элементах Монтессори педагогики.
      Дети занимаются с преподавателем по специальной программе, разработанной с учётом индивидуальностей каждого конкретного ребёнка.

      Самостоятельная работа в группе

      В основу своей педагогической системы Мария Монтессори положила биологическую предпосылку - любая жизнь есть проявление свободной активности.
      Развивающийся ребенок обладает врожденной потребностью в свободе и самопроизвольности.
      Монтессори требовала одного – предоставить ребенка самому себе, не препятствовать ему в его выборе, в самостоятельной работе.
      Поэтому девиз Монтессори: «Помоги мне это сделать самому». И именно поэтому основное время на занятии уделяется свободной деятельности,
      когда каждый ребенок вправе САМ выбрать:

      - материал;
      - длительность работы с ним;
      - способ организации работы с материалом - индивидуально или совместно с кем-то из учащихся.

      Это три свободы в Монтессори-группе. Но свобода ограничена правилами, которые необходимо выполнять.
      Важно, чтобы эти правила не были навязаны ребенку, а впитаны им в процессе познавательной деятельности.
      Например, ребенок довольно быстро усваивает, что если он не отбирает у других материал, то и сам может спокойно работать, не беспокоясь,
      что ему помешают.

      «Круги» в группе «Вместе с мамой»

      Каждое занятие в группе «Вместе с мамой» включает в себя в начале и в конце урока, короткие (15 - 20 минут) коллективные занятия – «круги».
      Круг – это совместная работа, направленная на комплексное развитие – мелкой моторики руки, координации движений, слуха, памяти, речи,
      навыков общения.
      В их содержание входит: ритуалы приветствия, короткие детские песенки, пальчиковые игры.
      За столом ведётся работа над логическим мышлением ребёнка – используется большое количество дидактического и раздаточного материала.
      В работе кругов обязательно принимают участие мамы и, глядя на них – дети.

      Творческая работа

      После самостоятельных игр садимся за круглый стол, и выполняем какую-либо творческую групповую работу.
      Это может быть рисование, лепка или аппликация, рисование на песочных световых столах.
      Во время творческой части занятия детишки не только приобретают практические навыки и развивают художественные способности,
      но и накапливают словарный запас: все этапы работы проговариваются вслух, и малыши запоминают названия предметов, с которыми работают,
      названия действий, которые совершают.

      Длительность занятия 1 час.`,
  },
  {
    groupImage: "",
    groupTitle: "Умный малыш",
    groupText: `Программа «Умный малыш» для детей 3 – 4 года, 4 – 5 лет.

      «Умный малыш» - это комплекс занятий, основной целью которых является всестороннее развитие ребёнка.
      Занятия в группе «Умный малыш» проводятся в игровой форме и направлены на развитие внимания, памяти, логики, мышления.
      В игре дети - расширяют кругозор, учатся общаться, сотрудничать друг с другом, в увлекательной игровой форме знакомятся с математикой,
      изучают буквы.
      Дети сидят за столами лишь недолгое время, необходимое на выполнение какого-либо конкретного задания,
      что с одной стороны приучает их к дисциплине, с другой – не утомляет.

      Задачами программы в группе «Умный малыш» являются:
      - формирование познавательного интереса, желания узнавать новое;
      - развитие логики - анализ, синтез, сравнение, обобщение, классификация;
      - развитие фантазии и творческих способностей;
      - развитие речи - умение излагать свои мысли, строить простейшие умозаключения;
      - развитие памяти и внимания;
      - развитие умения устанавливать отношения со сверстниками и взрослыми,
      - формировать положительную самооценку.

      Программа построена с учётом возрастных возможностей детей. Занятия включают динамические паузы – это подвижные игры,
      нейропсихологические упражнения, чтобы дети могли отдохнуть, и настроится на следующий вид деятельности.

      Обучение строится по следующей схеме:

      - Развитие мелкой моторики, подготовка кисти к письму.
      За занятиях с детьми мы играем в пальчиковые игры, делаем массаж рук, выполняем различные задания,
      упражнения на развитие мелкой моторики руки. Эти упражнения не только развивают мелкую моторику и координацию движений руки,
      но и готовят руку к письму, развивают зрительное и слуховое восприятие, произвольное внимание, память, мышление, речь.
      В процессе выполнения упражнений дети не только учатся контролировать свою деятельность,
      выполнять поставленные перед ними учебные задачи, но и становятся более усидчивыми и старательными.

      - Математика для детей в форме игры.
      Все дети любят играть. А вот целенаправленно что - то выучить ребёнку бывает очень сложно.
      Но математика - такая наука, где нужно выучить много всего: цифры, знаки (плюс, минус, равно …), формы (круг, квадрат, треугольник …),
      а так же нужно научиться решать логические задачи, уметь их объяснять и записывать.
      Для маленького ребёнка это кажется не лёгкой и совершенно неинтересной работой (ему не понятно, зачем это всё нужно).
      Но если ребёнка не учить, а играть с ним, то всё становится на свои места, ребёнок оказывается в привычной и понятной для него ситуации.
      Он играет, придумывает свои сказки и истории и совершенно непроизвольно усваивает математические термины и понятия, даже не осознавая,
      что в этот момент происходит обучение. А информация, полученная таким естественным способом, запоминается надолго.
      Именно так в нашей группе проходят занятия по математике с детьми дошкольниками. Они слушают сказки про лес, считают в нём деревья,
      грибы, находят там птиц и зверей, кормят их, определяя каждому ли зверю достанется угощение.
      И на каждом занятии ребёнок становится участником новых игр, благодаря чему у него не теряется интерес к занятиям.

      - Знакомство с буквами в игровой форме.

      При знакомстве с буквой мы ставим перед собой следующие цели:
      - вызвать у детей интерес к чтению;
      - развить фонематический слух;
      - показать, что слово может быть не только средством общения, но и предметом изучения,
      а это важно для успешного освоения в школе русского языка.

      Изучение буквы происходит в несколько этапов:
      Занятие начинается с рассматривания картинок, в которых есть изучаемая буква, таким образом, дети учатся слышать букву в слове,
      что развивает фонематический слух ребёнка.
      Затем мы знакомимся с написанием буквы, рисуем её на песочном столике, ищем букву на таблицах, обводим её пальчиком и т.д..
      И последний этап, это совместная лепка буквы из пластилина под музыкальное сопровождение.
      Весёлая песня подскажет ребёнку как правильно из пластилиновых палочек сложить букву.

      Продолжительность занятия 1 час.
      `,
  },
  {
    groupImage: "",
    groupTitle: "Чтение + Сотня",
    groupText: `Программа «Чтение + Сотня», для детей 4 – 7 лет.

    В основе этой программы лежит обучение чтению и математике по методикам Зайцева.
    Кубики Зайцева - уникальное пособие для обучения детей чтению, правильной речи и письму.
    В основу методики Зайцева положен принцип складового чтения. Буквы предлагаются не по одной, а сразу все - блоками, по определённой системе.
    Из этих складов, как из кирпичиков, ребёнок пишет слова, составляя их из кубиков, постепенно переходя от чтения к письму.
    Без введения терминов кубики помогают различать глухие и звонкие согласные, гласные, мягкие и твёрдые слияния.
    При обучении чтению по кубикам работают все виды памяти: слуховая, зрительная, двигательная.
    Запоминание происходит визуально (ребёнок играет с кубиками, видит таблицы), на слух – ребёнок поёт «попеки» на таблицах.
    Обучение чтению, соединённое с пением, идёт намного интереснее и радостнее, запоминает «телом», составляя слова по таблицам.
    Занятия по кубикам Зайцева проходят весело, дети поют, прыгают, хлопают в ладоши и одновременно учатся читать.

    Суть математики по методике "Мне в сотне тесно" состоит в том, что ребёнку предлагают увидеть сразу все числа от 0 до 99,
    то есть всю сотню сразу. Причём всё это представлено в виде стройной системы, демонстрирующей не просто количество, но и состав числа.
    Ребёнок сразу видит, сколько десятков и единиц составляет каждое число, начинает предметно ощущать количество.
    Технология «Сотни» затрагивает 3 сенсорные области: слуховую, зрительную и тактильную.
    По методике Зайцева 4-7 летки знакомятся сразу с первой сотней, находят любое число на числовой ленте,
    легко запоминают состав двухзначных чисел, учатся считать десятками.
    Стандартный урок Зайцева по математике продолжается 30 - 40 минут в игре.
    Физиологи и офтальмологи отмечают, что методики Зайцева безупречны с точки зрения охраны здоровья ребёнка.
    В процессе обучения дети не находятся в постоянном статичном состоянии за столами, а перемещаются по комнате:
    меняется вид деятельности - от спокойно-статичного к подвижному и наоборот, меняется место деятельности - рабочая, игровая зона.
    Это не позволяет детям утомляться. Дети могут ходить, стоять, лежать на ковре, они не портят осанку, зрение,
    потому что смотрят на большие таблицы. А эффект от обучения по Зайцеву будет сказываться даже при крошечных затратах времени в день.
    Работа с пособием «Мне в сотне тесно» позволяет сделать математику любимой для детей.
    Эффективность методики Н. А. Зайцева «Мне в сотне тесно»:
    - обучение ведётся с огромным опережением без принуждения;
    - способствует общему интеллектуальному развитию ребёнка.
    - формирует математический стиль мышления, которому характерны чёткость, краткость, , точность и логичность мысли, умение пользоваться символикой.

    Продолжительность занятия 1 час.`,
  },
  {
    groupImage: "",
    groupTitle: "Дошкольник",
    groupText: `Программа «Дошкольник» - это комплекс занятий, основной целью которых является подготовка ребёнка к школе.

    Психологическая готовность ребёнка к школе, или школьная зрелость – это комплексный показатель, который позволяет прогнозировать,
    насколько успешно будет учиться первоклассник. Ключевое слово в определении – «успешно»,
    поскольку ценность начальной школы заключается не только в приобретении ребёнком новых знаний и навыков, но и в том,
    чтобы спустя несколько лет он не потерял интерес к учёбе и приобрёл уверенность в себе. Именно поэтому,
    ребёнку легче начинать обучение в школе с определённым багажом знаний.
    За успешную учёбу первоклассника во многом отвечают внимание, память и мышление.
    Именно благодаря развитой произвольности психических функций школьник осознаёт необходимость подчинения правилам,
    старается выполнить предъявленные ему требования, внимательно слушает и делает задания.

    Программа «Дошкольник» - направлена на решение этих задач.

    Занятия делится на два блока:

    1 блок – «Чтение + грамматика»

    Обучение чтению ведётся на основе аналитико-синтетического метода с использованием кубиков Зайцев и проходит в виде весёлой
    и увлекательной игры, в ходе которой дошкольники успевают начать читать раньше, чем забава прискучит.

    В процессе занятий у детей формируются:

    - навыки грамотного письма,
    - быстро расширяется словарный запас,
    - учатся понимать прочитанное,
    - учатся анализировать прочитанные тексты, пересказывать,
    - формируется логическое мышление,
    - развивается способность самостоятельно работать, умение добывать нужные знания.

    2 блок – «Математика + логика»

    Математика построена на методике Н.А. Зайцева «Мне в сотне тесно».
    По предлагаемой методике дети знакомятся сразу с первой сотней, находят любое число на числовой ленте,
    решают задачи и примеры на сложение и вычитание в пределах не менее ста, учатся прочитывать и записывать многозначные числа,
    знают названия геометрических фигур, учатся их строить.

    Для развития логического мышления на занятиях активно используются кубики Никитина, палочки Кюизенера, блоки Дьенеша,
    и другие интересные пособия.

    Занятия проводятся в игровой форме со сменой деятельности, так как дети дошкольного возраста длительно выполнять однообразную работу
    не могут и нуждаются в частой смене деятельности, в двигательной разрядке.
    На каждом занятии идёт работа одновременно по новой теме и повторению пройдённого материала.
    Каждое занятие оснащено демонстрационным и раздаточным материалом.

    Длительность занятия 1 час.`,
  },
  {
    groupImage: "",
    groupTitle: "Песочная анимация",
    groupText: `«Песочная анимация» – рисование песком на световых столах, для детей от 6 лет.
    Каждый ребёнок летом с большим удовольствием проводит время в песочнице, пересыпает песок, строит замки, лепит куличики,
    палочкой или пальчиком рисует разные картинки. Игры в песке – это просто, привычно, доступно и приятно!
    Но для детей песок, это не только развлечение, это - прекрасная возможность для самовыражения, развития творческих склонностей в ребёнке,
    а также простой и действенный способ научиться выражать свои чувства, эмоции, переживания.

    Сегодня одним из наиболее популярных методов психологической помощи детям является «Песочная анимация».
    «Песочная анимация» – это рисование песком, песочная фантазия. Благодаря этому относительно новому методу,
    у ребёнка развивается способность к самовыражению и творческому восприятию мира.
    «Песочная анимация» помогает развивать у детей память, внимание и пространственное воображение.

    Создавая свой, неповторимый мир на песке, ребёнок передаёт нам все свои фантазии и переживания.
    «Песочная анимация» также способствует развитию следующих навыков:

    - формирование коммуникативных навыков;
    - улучшение памяти, внимания и образного мышления;
    - развитие мелкой моторики рук;
    - избавление от тревог и страхов.

    Как это работает? Картины, созданные на песке нашими руками, являются отражением бессознательного.
    Они – как сны, но их ещё и можно пощупать. С их помощью мы выводим наружу наши переживания, внутренние проблемы, мучающие конфликты.

    «Песочная анимация» очень хорошо подходит для маленьких детей тем,
    что при создании тех или иных композиций здесь не нужны художественные навыки, как в рисовании.
    А значит, нет место и разочарованиям, ошибкам и неуверенности в собственных силах.
    На «песочном» занятии дети раскованы, веселы и воодушевлены: они создают собственный мир, и делать это бесконечно приятно.

    Занятия «Песочной анимацией» проходят в специально оборудованной комнате.
    Детки рисуют на столах с подсветкой, специально подготовленным и обработанным песком.
    Занятия сопровождаются музыкальным фоном.

    В группе «песочная анимация» с детьми от 6 лет, мы занимаемся постановкой и видеосъёмкой песочных мультфильмов.
    Как это происходит? С детьми обсуждаем и выбираем мультфильм который будем создавать.
    Придумываем сюжетную линию мультфильма, придумываем образы персонажей.  Делим роли, слова, героев.
    Это большой творческий процесс, в которой вовлечён весь коллектив. Создание одного мультфильма занимает 3-4 месяца.

    Продолжительность занятия 40 мин.`,
  },
  {
    groupImage: "",
    groupTitle: "Лепка из глины",
    groupText:
      "Вместе с тётейLorem ipsum dolor sit, amet consectetur adipisicing elit. Illum \
      laudantium beatae eius dolorem possimus sunt reiciendis, adipisci \
      ex earum. Accusantium est dolore accusamus vero exercitationem \
      nostrum veniam praesentium nam consequuntur. \
      Lorem ipsum dolor sit, amet consectetur adipisicing elit. Illum \
      laudantium beatae eius dolorem possimus sunt reiciendis, adipisci \
      ex earum. Accusantium est dolore accusamus vero exercitationem \
      nostrum veniam praesentium nam consequuntur.",
  },
  {
    groupImage: "",
    groupTitle: "Робо-клуб",
    groupText: `Робо-клуб - техническое направление для детей от 6 до 14 лет, целью которого является обучение ребёнка основам электротехники,
    электроники, механики, программирования.

    Цель наших занятий:

    - Показать, как современные устройства и механизмы взаимодействуют с человеком и окружающим миром, выполняя те или иные задачи.
    - Мотивировать ребёнка к созданию нового.

    Обучение в «Робо - клубе» проходит поэтапно.

    Программы разделены на ступени:

    1 ступень «Знаток»
    Изучение электричества - как физического явления, изучение простых элементов электрических схем, изучение принципа построения электрических схем, самостоятельная сборка электронных устройств на основе конструктора "Знаток".

    2 ступень «LEGO – WEDO»
    Изучение различных физических и природных явлений, программных алгоритмов, основ механики и средств автоматизации в игровой форме на основе конструктора LEGO - WEDO.

    3 ступень «Scratch»
    Изучение программирования анимации, создание анимации, понятие координат, создание игрового пространства которое взаимодействует с пользователем и окружающей средой при помощи датчиков. На основе среды программирования Scratch, контроллера Arduino, конструктора Знаток.

    4 ступень «Arduino + Tinkercad»
    Изучение построения электрических схем на макетной плате, соединение проводников и элементов электрической цепи при помощи пайки. Создание, программирование и отладка электрических цепей на эмуляторе Tinkercad от AutoCAD на базе контроллера Arduino.

    5 ступень «Веб-разработка»
    Веб-разработка — одно из самых популярных направлений на сегодняшний день, это раздел программирования, ориентированный на разработку сайтов и веб-приложений. На уроках изучаем три языка: HTML, CSS и JavaScript.

    Длительность занятия 1 час.
 `,
  },
];
