export const blockInfoAboutProject = [
  {
    aboutProjectImage: "",
    aboutProjectTitle: "О студии",
    aboutProjectText:
    `Мечта всех заботливых родителей – подарить своему ребенку счастливое детство,
    полное радостных впечатлений и событий, максимально развить способности ребенка,
    чтобы он был успешен в будущей, взрослой жизни.
    Грамотное и гармоничное развитие ребенка в первые годы жизни – это важнейшая составляющая его успешного будущего.
    Кому из родителей не хочется, чтобы именно его ребенок был самым умным в садике, а потом отличником в школе?!
    К сожалению, не у всех родителей имеется возможность заниматься со своим ребенком, играть с ним в развивающие игры,
    да и не все знают, как правильно это делать.
    Родители понимают, что нужна определённая развивающая среда, которая была бы, не только интересна ребёнку,
    но и помогала бы ему развиваться в соответствии с возрастом, получать новые знания.
    Многие родители не готовы к постоянному творческому напряжению,
    не обладают достаточными знаниями и свободным временем,
    не готовы к значительным финансовым затратам на покупку и подготовку пособий,
    разработку игр и занятий, без которых гармоничное развитие ребёнка невозможно.
    Поэтому в помощь таким родителям в 2008 году была создана студия раннего развития «Наши детки».

    Студия раннего развития "Наши детки" в городе Кумертау является частной организаций,
    которая оказывает услуги в сфере дополнительного образования детей от 1,6 до 8 лет.
    В студии работает 20 групп, по 6 направлениям. В группах занимается около 200 детей.

    Основное направление студии раннего развития – это дошкольная подготовка детей.
    Занятия в студии направлены на гармоничное всестороннее развитие ребёнка.
    Занимаются детки от 1,6 до 7 лет.
    Обучение в студии рассчитано на продолжительный период, и разделено на этапы по возрастам.
    Обучаясь поэтапно, дети получают хорошую подготовку к школе, о чем говорят успехи первоклассников,
    ранее обучающихся в студии «Наши детки» и положительные отзывы родителей.

    По этому направлению в студии работают следующие группы:
     - Развивающая группа «Вместе с мамой»;
     - Развивающая группа «Умный малыш»;
     - Развивающая группа «Чтение + логика»;
     - Развивающая группа «Чтение + сотня»;
     - Развивающая группа «Дошкольник».

     Так же в студии есть - техническое направление для детей от 6 до 14 лет «Робо-клуб»,
     целью которого является обучение ребенка основам электротехники, электроники, механики, программирования.
     Во время обучения ребёнок проходит несколько курсов разной сложности,
     и создаёт проекты на самых популярных языках программирования.

     В 2013 году появилось новое направление «Песочные фантазии», это рисование песком на световых столах,
     и съёмка песочных мультфильмов. Дети, которые занимаются в этих группах принимают участие в республиканских,
     российских и международных конкурсах, и занимают призовые места.

     В 2020 году в студии появилось ещё одно творческое направление - «Глиняная мастерская».
     Занятия в «Глиняной мастерской» проводятся в формате мастер-классов.
     Во время занятия можно сделать любую понравившуюся тарелочку или блюдо.
     На ручную лепку к нам могут прийти все желающие - взрослые и дети от 5 лет!
     Дети 4 лет, могут прийти в сопровождении взрослого, и делать одно изделие на двоих.`

  }

];
