import vocklZnack from '../image/восклицательный знак.jpg'

export const blockInfoAds = [
  {
    adsImage: vocklZnack,
    adsTitle: "Объявление 02.09.2022г.",
    adsText:
      `ДОРОГИЕ ДРУЗЬЯ!!!
      Я поздравляю Всех с началом учебного года!
      Желаю Всем хорошего, веселого, интересного учебного года, полного радостных открытий и достижений!!!

      3 сентября (суббота) начинаются занятия в студии "Наши Детки" и в группах "Робо-клуба".
      Жду всех по расписанию.

      Если, кто то не сможет прийти на занятие, просьба позвонить или прислать СМС на номер 8-905-357-18-55.

      Очень соскучилась по работе ;)`
  },
  {
    adsImage: vocklZnack,
    adsTitle: "Объявление 2",
    adsText:
      "   Объявление_2! Давайте знакомиться . Я – Анна ! Моё первое \
      образование – Режиссёр постановщик досуговых программ и \
      театрализованных представлений, второе – педагог психолог. Обе эти \
      специальности не дали мне сидеть на скучном месте работы. Моя голова \
      всегда не давала мне спать спокойно, нужно было реализовать зреющие \
      в ней идеи Я долго искала себя и вот!!! Родилась безумная идея, \
      когда я сидела дома в декретном отпуске с сыном. После упорных \
      трудов и больших вложений появилась студия раннего развития Наши \
      детки это было 13 лет назад. На сегодняшний день в студии работает \
      22 группы, в которых занимается более 200 детей."
  }

];
