export const blockInfoMethodology = [
  {
    methodologyImage: "",
    methodologyTitle: "Какая буква спряталась?",
    methodologyText:
    `В большом жёлтом квадрате пропала часть буквы.
    Подумай, какая буква спряталась?
    Выбери из предложенных вариантов один верный и нажми на него, далее нажми кнопку – Проверить.
    Если ответ правильный, на экране появится салют и откроется новая буква.`
  },
  {
    methodologyImage: "",
    methodologyTitle: "Найди слог",
    methodologyText:
    `Найди все слоги с определённой гласной буквой, выдели их, нажми кнопку - Проверить.
    Если ответ правильный, на экране появится салют.
    Чтобы перейти на другой уровень, нажми на стрелочку возле буквы А, и выбери новую букву.`
  },
  {
    methodologyImage: "",
    methodologyTitle: "Составь слово",
    methodologyText:
    `Составь предложенное слово, выдели нужные слоги, нажми кнопку – Проверить.
    Если ответ правильный, на экране появится салют.
    Чтобы перейти на другой уровень, нажми на стрелочку возле слова, и выбери новое.`
  },
  {
    methodologyImage: "",
    methodologyTitle: "Составь предложение",
    methodologyText:
    `Составь предложение, выдели нужные слоги, нажми кнопку – Проверить.
    Не забывай, что между словами в предложении ставится интервал, используй для интервала пустой квадрат.
    Если ответ правильный, на экране появится салют.
    Чтобы перейти на другой уровень, нажми на стрелочку возле предложения, и выбери новое предложение.`
  }

];
