export const blockInfoAboutProject = [
  {
    aboutProjectImage: "",
    aboutProjectTitle: "О студии",
    aboutProjectText:
      "   Родилась безумная идея, когда я сидела дома в декретном отпуске с \
      сыном. После упорных трудов и больших вложений появилась студия \
      раннего развития Наши детки это было 13 лет назад. На сегодняшний \
      день в студии работает 22 группы, в которых занимается более 200 \
      детей. Родилась безумная идея, когда я сидела дома в декретном \
      отпуске с сыном. После упорных трудов и больших вложений появилась \
      студия раннего развития Наши детки это было 13 лет назад. На \
      сегодняшний день в студии работает 22 группы, в которых занимается \
      более 200 детей. Родилась безумная идея, когда я сидела дома в \
      декретном отпуске с сыном. После упорных трудов и больших вложений \
      появилась студия раннего развития Наши детки это было 13 лет \
      назад. На сегодняшний день в студии работает 22 группы, в которых \
      занимается более 200 детей."
  }

];
