import vocklZnack from '../image/восклицательный знак.jpg'

export const blockInfoAds = [
  {
    adsImage: vocklZnack,
    adsTitle: "Объявление 09.05.2024г.",
    adsText:
      `Дорогие друзья!
      Делимся хорошими новостями.
      У нас открывается второй кабинет. По адресу  ДК «Рассвет», Ломоносова 31В.
      В него переезжает «Робо-клуб»,  и теперь он будет называться «Клуб юных техников».
      У наших старших учеников будет новый, просторный, светлый кабинет. Мы сделали ремонт
      и установили удобную мебель. Новый график работы будет с начала учебного года.
      До конца мая занимаемся по расписанию этого года.
      С 11 мая дети, которые занимались в «Робо-клубе» приходят на занятия уже по новому адресу.
      Алексей Валерьевич всех встретит перед началом занятия, и проводит в кабинет.
      С собой нужно взять вторую обувь.
      `
  },
  {
    adsImage: vocklZnack,
    adsTitle: "Объявление 2",
    adsText:
      "   Объявление_2! Давайте знакомиться . Я – Анна ! Моё первое \
      образование – Режиссёр постановщик досуговых программ и \
      театрализованных представлений, второе – педагог психолог. Обе эти \
      специальности не дали мне сидеть на скучном месте работы. Моя голова \
      всегда не давала мне спать спокойно, нужно было реализовать зреющие \
      в ней идеи Я долго искала себя и вот!!! Родилась безумная идея, \
      когда я сидела дома в декретном отпуске с сыном. После упорных \
      трудов и больших вложений появилась студия раннего развития Наши \
      детки это было 13 лет назад. На сегодняшний день в студии работает \
      22 группы, в которых занимается более 200 детей."
  }

];
